//начальная база данных обьект
 export const initialData={
    description:['Лето.Отдых,море,кайф','Цените каждое мгновение','Чил на югах','Вот ето тачка','Какая милота','Хорошо когда в жизни есть друзья','Тестим новую камер','С улыбкой по жизни','На позитиве с друганами','Шик!Лоск!Блеск'],
    comments:['Всё отлично!','В целом всё неплохо. Но не всё.','Когда вы делаете фотографию, хорошо бы убирать палец из кадра. В конце концов это просто непрофессионально.','Моя бабушка случайно чихнула с фотоаппаратом в руках и у неё получилась фотография лучше.','Я поскользнулся на банановой кожуре и уронил фотоаппарат на кота и у меня получилась фотография лучше.','Лица у людей на фотке перекошены, как будто их избивают. Как можно было поймать такой неудачный момент?!','Красиво до слез','Красивая, успешная, сильная и одинокая '],
    names:['Сергей','Артем','Иван','Александр','Михаил','Василий','Матвей'],
        };